Repository: teenvio/tesu-widget
Catalog: i18n/tesu_i18n-*.po
Languages: es_es

source: configuracion
es_es: Datos de Configuración

source: complete las tareas
es_es: Tiene tareas pendientes

source: texto acceso
es_es: Introduzca el ususario y la contraseña de su cuenta de Teenvio.<br>Si no dispone de una cuenta, puede darse de alta haciendo click <a href='https://master4.teenvio.com/v4/public/alta/'>aquí</a>

source: name
es_es: Usuario

source: pass
es_es: Contraseña

source: esto limpiara todos los campos
es_es: Si continua, se borrará la configuración de este Plugin.</br>Desea continuar?

source: cancelar
es_es: No

source: campo obligatorio
es_es: El campo es obligatorio

source: usuario no valido
es_es: El nombre de Usuario no es válido

source: texto advanced
es_es: Aquí tenemos que poner el texto para los distintos enlaces a políticas de privacidad, condiciones de uso o aviso legal

source: exurl
es_es: http://midireccion.es

source: urlpoliticas
es_es: Políticas de Privacidad

source: urlcondiciones
es_es: Condiciones de uso

source: urlavisolegal
es_es: Aviso Legal

source: la url no es valida
es_es: La URL introducida no es válida

source: texto campos
es_es: Arrastre los campos disponibles a la sección de campos del formulario para incluirlos en la vista que se presentará al usuario.</br>El eMail es el único campo obligatorio e imprescindible para el sistema.

source: edireccion
es_es: Dirección de la Empresa

source: ecpostal
es_es: Codigo Postal de la Empresa

source: eciudad
es_es: Ciudad de la Empresa

source: eprovincia
es_es: Provincia de la Empresa

source: epais
es_es: Pais de la Empresa

source: teltrabajo
es_es: Teléfono del trabajo

source: moviltrabajo
es_es: Movil del trabajo

source: direccion
es_es: Dirección

source: cpostal
es_es: Código Postal

source: telperso
es_es: Teléfono Personal

source: movilperso
es_es: Movil Personal

source: cumple
es_es: Fecha nacimiento

source: texto grupos
es_es: Al usar este formulario, los usuarios se registrarán en su plan de teenvio, pero para ello se necesita un grupo para quedar organizados. </br>Este grupo puede ser uno nuevo o uno que ya existiese en su sistema.

source: selecciona grupo
es_es: Seleccione un grupo

source: descripcion
es_es: Descripción

source: destino grupos
es_es: Los contactos se agruparán en:

source: descriptionwidget
es_es: Widget para el plugin TeSu

source: polpriv
es_es: Acepto las Políticas de Privacidad

source: conuso
es_es: Acepto las Condiciones de uso

source: avisolegal
es_es: Acepto el Aviso Legal

source: error - KO: 222
es_es: Usuario y/o contraseña no válidos

source: error - KO: 403
es_es: El usuario introducido no posee permisos de API. Contacte con el administrador de su plan para actualizar sus permisos

source: error - KO: 501
es_es: El usuario introducido no posee permisos sobre Contactos. Contacte con el administrador de su plan para actualizar sus permisos

source: txtfinalidad
es_es: Aquí puede introducir un texto explicativo referente a las finalidades del formulario
